{
  "!": 5,
  "!!": 7818,
  "!!!": 25252,
  "!!!!": 29430,
  "\"": 6,
  "\"\"": 11507,
  "\".": 27706,
  "#": 7,
  "##": 16013,
  "#\\": 29601,
  "#âĢİ": 12536,
  "#âĻ«": 24052,
  "$": 8,
  "%": 9,
  "%áģĬ": 24053,
  "&": 10,
  "'": 11,
  "''": 4369,
  "'s": 5630,
  "(": 12,
  ")": 13,
  "),": 18350,
  "*": 14,
  "**": 3415,
  "***": 26634,
  "****": 5975,
  "********": 10258,
  "****************": 18043,
  "*âĸ¬": 21839,
  "+": 15,
  "++": 4512,
  "+++": 21736,
  "++++": 9771,
  "+++++": 16928,
  ",": 16,
  ",\"": 18351,
  "-": 17,
  "--": 1521,
  "----": 2058,
  "------": 30244,
  "--------": 2895,
  "----------------": 4272,
  "--------------------------------": 7015,
  "----------------------------------------------------------------": 13477,
  "--------------------------------------------------------------------------------------------------------------------------------": 26810,
  ".": 18,
  ".\"": 14340,
  ".(": 27707,
  ".,": 9841,
  "..": 740,
  "..\"": 29914,
  "...": 10297,
  "....": 6715,
  "........": 13756,
  ".]": 5673,
  "/": 19,
  "/%": 21341,
  "/-": 15383,
  "//": 1891,
  "/?": 14647,
  "/ÃĹÃĹÃĹÃĹ": 24690,
  "0": 20,
  "00": 1511,
  "000": 3715,
  "0000": 13858,
  "001": 10870,
  "01": 5998,
  "02": 8304,
  "03": 5661,
  "04": 8748,
  "05": 8963,
  "06": 10402,
  "07": 9458,
  "08": 9154,
  "09": 5478,
  "1": 21,
  "10": 2453,
  "100": 6061,
  "1000": 18968,
  "101": 27398,
  "103": 26583,
  "104": 25820,
  "105": 18274,
  "106": 25108,
  "107": 29193,
  "108": 30290,
  "1087": 11488,
  "109": 26584,
  "11": 2803,
  "110": 14494,
  "112": 21840,
  "113": 26605,
  "115": 24480,
  "117": 16872,
  "119": 24691,
  "12": 2599,
  "120": 16460,
  "123": 17969,
  "125": 14793,
  "128": 23247,
  "13": 3764,
  "130": 17777,
  "135": 27455,
  "139": 27456,
  "14": 3690,
  "140": 26649,
  "144": 21713,
  "145": 29280,
  "15": 3670,
  "150": 11037,
  "1500": 26644,
  "16": 3814,
  "1600": 23889,
  "17": 3513,
  "170": 18052,
  "18": 4023,
  "180": 22338,
  "185": 29304,
  "19": 874,
  "190": 26375,
  "1988": 28038,
  "199": 9429,
  "1996": 23982,
  "1998": 29464,
  "2": 22,
  "20": 1150,
  "200": 4450,
  "2000": 13990,
  "2001": 30452,
  "2003": 27482,
  "2007": 21252,
  "2008": 17151,
  "2009": 18009,
  "201": 1884,
  "2010": 14773,
  "2011": 10734,
  "2012": 6528,
  "2013": 3896,
  "2014": 4134,
  "2015": 5620,
  "2016": 3819,
  "2017": 13054,
  "2018": 9337,
  "2019": 5289,
  "202": 14577,
  "2020": 6009,
  "202012": 20679,
  "2021": 18228,
  "2022": 4518,
  "2025": 20678,
  "203": 20677,
  "2030": 22068,
  "21": 4897,
  "210": 21841,
  "22": 3089,
  "23": 5002,
  "235": 26875,
  "239": 29602,
  "24": 4898,
  "25": 3950,
  "250": 22339,
  "26": 4732,
  "27": 6038,
  "28": 5606,
  "29": 5548,
  "3": 23,
  "30": 3243,
  "300": 10466,
  "3000": 22340,
  "301": 23861,
  "305": 29258,
  "31": 7706,
  "32": 8305,
  "320": 15178,
  "33": 6154,
  "34": 6974,
  "340": 15588,
  "35": 4417,
  "350": 17199,
  "36": 7475,
  "360": 20478,
  "365": 29603,
  "37": 5356,
  "370": 5444,
  "38": 6767,
  "380": 20889,
  "39": 4346,
  "39639": 11496,
  "4": 24,
  "40": 4053,
  "400": 8796,
  "41": 10549,
  "410": 29604,
  "411": 26077,
  "412": 29605,
  "42": 9200,
  "43": 11591,
  "44": 6616,
  "45": 5202,
  "450": 25369,
  "46": 10262,
  "47": 4809,
  "48": 9288,
  "480": 27708,
  "49": 7967,
  "5": 25,
  "50": 3094,
  "500": 7264,
  "501": 12613,
  "51": 16216,
  "52": 12102,
  "53": 11038,
  "54": 13916,
  "55": 6867,
  "56": 10137,
  "57": 9907,
  "570": 29606,
  "58": 11407,
  "59": 10021,
  "6": 26,
  "60": 4236,
  "600": 12201,
  "6000": 25370,
  "61": 12854,
  "614": 7640,
  "62": 11039,
  "63": 12631,
  "639": 10749,
  "64": 5924,
  "646": 29373,
  "65": 5511,
  "650": 29607,
  "66": 7778,
  "67": 6595,
  "672": 25229,
  "68": 6909,
  "6800": 22276,
  "69": 8590,
  "7": 27,
  "70": 3157,
  "71": 15384,
  "72": 8668,
  "720": 29608,
  "73": 14341,
  "733": 26078,
  "737": 19287,
  "74": 11124,
  "75": 8591,
  "76": 10022,
  "77": 5018,
  "777": 27505,
  "78": 10694,
  "79": 8501,
  "8": 28,
  "80": 3162,
  "800": 8918,
  "81": 6396,
  "82": 9842,
  "83": 11893,
  "84": 7779,
  "85": 6378,
  "8501": 18053,
  "86": 9908,
  "87": 5893,
  "88": 4357,
  "888": 17150,
  "89": 7322,
  "9": 29,
  "90": 6169,
  "900": 21342,
  "9001": 16677,
  "91": 15589,
  "92": 12855,
  "93": 14342,
  "94": 12103,
  "95": 3803,
  "959": 25176,
  "96": 14036,
  "97": 15590,
  "98": 13483,
  "989": 29609,
  "99": 5775,
  "999": 26719,
  ":": 30,
  "://": 1908,
  "::": 20890,
  ";": 31,
  "<": 32,
  "</s>": 2,
  "<mask>": 4,
  "<pad>": 1,
  "<s>": 0,
  "<unk>": 3,
  "<áĢ½": 4702,
  "=": 33,
  "==": 2085,
  "===": 30246,
  "====": 2991,
  "=====": 24490,
  "========": 4631,
  "================": 8222,
  ">": 34,
  ">>": 16461,
  ">áĢ½": 12632,
  "?": 35,
  "??": 5867,
  "???": 18626,
  "@": 36,
  "@@": 17778,
  "A": 37,
  "AA": 2306,
  "AAAA": 12723,
  "AAAAAAAA": 26018,
  "AAD": 18876,
  "AAPP": 13182,
  "AAáĢ¡áĢĢ": 20764,
  "AAáĢ¡áĢĸ": 8954,
  "AAáĢĢ": 11485,
  "AAáĢĲ": 20332,
  "AAáĢĶ": 19545,
  "AAáĢľáĢĢ": 23807,
  "AB": 5589,
  "ABA": 23422,
  "ABC": 10138,
  "ABS": 22342,
  "ABSDF": 5154,
  "AC": 2740,
  "ACE": 4706,
  "ACT": 16165,
  "AD": 5078,
  "ADB": 9670,
  "ADS": 19612,
  "AE": 5579,
  "AEC": 18352,
  "AF": 10340,
  "AFC": 27709,
  "AFCCup": 26781,
  "AFP": 6277,
  "AG": 5284,
  "AGD": 13205,
  "AH": 26079,
  "AI": 12310,
  "AID": 22341,
  "AIDS": 5115,
  "AIDSáĢĢ": 27509,
  "AIDSáĢĽ": 20409,
  "AK": 25371,
  "AL": 9254,
  "ALA": 12537,
  "ALD": 19676,
  "ALP": 13769,
  "AM": 5880,
  "AN": 2926,
  "ANC": 15968,
  "ANCE": 28316,
  "AND": 12520,
  "ANGO": 28315,
  "ANI": 22711,
  "ANK": 28313,
  "ANMAR": 7609,
  "ANP": 10550,
  "ANPáĢķ": 24627,
  "ANT": 28314,
  "ANTI": 25835,
  "ANY": 29226,
  "AO": 2004,
  "AP": 2540,
  "AQ": 24054,
  "AQSIQ": 29580,
  "AR": 2283,
  "ARA": 29169,
  "ARD": 14146,
  "ARE": 14783,
  "ARK": 9941,
  "ARR": 27380,
  "ARSA": 8066,
  "ARSAáĢ¡áĢĢ": 22800,
  "ART": 13729,
  "AS": 4347,
  "ASEAN": 8100,
  "ASF": 22755,
  "ASH": 30443,
  "AT": 2578,
  "ATH": 5301,
  "ATION": 24472,
  "ATM": 17411,
  "AV": 11125,
  "AW": 5792,
  "AWD": 30512,
  "AWEI": 22258,
  "AX": 7095,
  "AY": 21842,
  "Ab": 6802,
  "Abb": 25951,
  "Abd": 20848,
  "Ac": 3154,
  "Academ": 11878,
  "Academic": 26012,
  "Academy": 15583,
  "Acc": 20371,
  "Access": 17130,
  "Accord": 16882,
  "Account": 7962,
  "Acid": 10803,
  "Act": 7675,
  "Action": 8919,
  "Activ": 30358,
  "Active": 20789,
  "Activities": 17991,
  "Activity": 11390,
  "Ad": 3738,
  "Adams": 25883,
  "Add": 11988,
  "Added": 20457,
  "Admin": 10332,
  "Administration": 13482,
  "Ads": 19953,
  "Adv": 13194,
  "Advertis": 27453,
  "Advisor": 20390,
  "Aer": 17485,
  "Aerodrome": 22854,
  "Af": 11894,
  "Affairs": 20034,
  "After": 27608,
  "Ag": 2884,
  "Age": 15385,
  "Agency": 8363,
  "Agreement": 6780,
  "Agri": 14962,
  "Agricultural": 11489,
  "Agriculture": 6946,
  "Agro": 13872,
  "Ah": 7203,
  "Aid": 8880,
  "Air": 4620,
  "Airlines": 15350,
  "Airport": 20822,
  "Airways": 22764,
  "Ak": 19288,
  "Al": 3389,
  "Album": 22206,
  "Alert": 20379,
  "Alex": 17200,
  "Alexander": 25340,
  "Ali": 19289,
  "All": 8027,
  "Alliance": 11203,
  "Am": 6170,
  "Amar": 20891,
  "Amaz": 22868,
  "Amb": 18914,
  "Americ": 7707,
  "America": 16004,
  "American": 11120,
  "Amnesty": 14990,
  "An": 2961,
  "Anal": 12633,
  "Analysis": 17193,
  "And": 6929,
  "Andrew": 18922,
  "Android": 18634,
  "Ang": 12085,
  "Animal": 16397,
  "Ann": 14007,
  "Ant": 23259,
  "Anti": 7993,
  "Antibody": 20435,
  "Antigen": 17179,
  "Anton": 26613,
  "Ap": 15179,
  "App": 3384,
  "Apple": 8497,
  "Application": 8914,
  "AppáĢĢ": 22736,
  "April": 14345,
  "Aqu": 14188,
  "Aquaculture": 23390,
  "Ar": 3103,
  "Arab": 27710,
  "Arakan": 15809,
  "Arch": 14304,
  "Are": 24055,
  "Area": 10695,
  "Arm": 29238,
  "Army": 6218,
  "Armyworm": 15566,
  "Arrival": 24497,
  "Art": 8495,
  "Article": 23850,
  "Artist": 14456,
  "Arts": 16169,
  "As": 7555,
  "Ash": 14344,
  "Asia": 4747,
  "AsiaPacific": 30472,
  "Asian": 11796,
  "Ass": 3870,
  "Assembly": 26661,
  "Assessment": 10743,
  "Assistance": 25181,
  "Assistant": 23890,
  "Associ": 21717,
  "Association": 6530,
  "Associationof": 29387,
  "Ast": 15591,
  "AstraZenec": 24657,
  "At": 6631,
  "AtHome": 19629,
  "Ath": 14495,
  "Att": 16647,
  "Attitude": 23951,
  "Au": 18054,
  "Aud": 15006,
  "Aug": 13768,
  "August": 17772,
  "Aung": 7780,
  "AungHtet": 28467,
  "AungSan": 18037,
  "Aur": 26080,
  "Aust": 8964,
  "Austral": 16663,
  "Australia": 23405,
  "Aut": 7530,
  "Author": 12202,
  "Authority": 10263,
  "Auto": 18638,
  "Autom": 23344,
  "Autonomy": 20852,
  "Av": 12005,
  "Aviation": 21811,
  "Aw": 14343,
  "Award": 7781,
  "AwardáĢĨ": 25250,
  "Awareness": 22869,
  "Ay": 16943,
  "Aye": 21843,
  "Az": 16678,
  "AáĢĢ": 11040,
  "AáĢĲ": 26876,
  "AáĢĶ": 23421,
  "B": 38,
  "BA": 1992,
  "BB": 14346,
  "BBC": 7613,
  "BC": 1940,
  "BCáĢĢ": 13867,
  "BDA": 26082,
  "BE": 8410,
  "BF": 6975,
  "BG": 19290,
  "BGB": 17201,
  "BGF": 10467,
  "BI": 11041,
  "BIA": 20035,
  "BIMSTEC": 29482,
  "BIT": 20892,
  "BK": 27711,
  "BL": 12975,
  "BM": 7912,
  "BMU": 17752,
  "BMW": 25969,
  "BNI": 20481,
  "BO": 8138,
  "BOT": 18970,
  "BPC": 8336,
  "BR": 11673,
  "BRI": 16944,
  "BRT": 24693,
  "BS": 1417,
  "BSDF": 2614,
  "BSITE": 4337,
  "BSc": 18530,
  "BT": 9909,
  "BY": 22870,
  "BZ": 3481,
  "Ba": 15007,
  "Bachelor": 24058,
  "Back": 15592,
  "Bad": 11895,
  "Badge": 15803,
  "Bag": 17779,
  "Bagan": 16462,
  "Bak": 18969,
  "Bakery": 26056,
  "Bal": 12976,
  "Balance": 23423,
  "Ball": 13090,
  "Ban": 18056,
  "Band": 11311,
  "Bang": 9910,
  "Bangkok": 16205,
  "Bangladesh": 29472,
  "Bank": 4094,
  "Banking": 14975,
  "BankáĢĻ": 29307,
  "Bar": 7738,
  "Bas": 24057,
  "Base": 14650,
  "Based": 9566,
  "Basic": 23424,
  "Batch": 21343,
  "Bay": 11896,
  "Be": 11674,
  "Beach": 22872,
  "Bean": 24694,
  "Beauty": 16217,
  "Bed": 29611,
  "Bel": 24056,
  "Belt": 11126,
  "Ben": 14189,
  "Benef": 29513,
  "Benz": 27713,
  "Ber": 13770,
  "Bern": 21844,
  "Best": 11897,
  "Bet": 26081,
  "Beta": 28619,
  "Better": 29613,
  "Bh": 18055,
  "Bi": 6450,
  "Big": 16014,
  "Bike": 28617,
  "Bilateral": 17202,
  "Bill": 14649,
  "Bio": 9778,
  "BioNTech": 16442,
  "Biological": 29385,
  "Biotech": 21283,
  "Bird": 20480,
  "Birthday": 28621,
  "Bl": 4501,
  "Black": 8262,
  "Blind": 30455,
  "Block": 20401,
  "Blog": 12856,
  "Blogger": 23381,
  "Blood": 21254,
  "Blue": 16182,
  "Bo": 14037,
  "Board": 10341,
  "Boat": 22343,
  "Body": 12424,
  "Bol": 29612,
  "Bomb": 24695,
  "Book": 5737,
  "Books": 18912,
  "Bor": 18680,
  "Bord": 26083,
  "Border": 26084,
  "Borer": 28620,
  "Bos": 17486,
  "Boston": 27716,
  "Bot": 22871,
  "Box": 6464,
  "Boy": 20479,
  "Br": 12104,
  "Brain": 17487,
  "Brand": 8965,
  "Bre": 14832,
  "Break": 13214,
  "Bridge": 19291,
  "Brief": 21845,
  "Brit": 29614,
  "British": 14651,
  "Bro": 11215,
  "Broad": 15810,
  "Broadcasting": 26047,
  "Brown": 20893,
  "Browse": 14496,
  "Bu": 27712,
  "Bubble": 18971,
  "Bud": 24692,
  "Buddha": 27715,
  "Buddhist": 14652,
  "Budget": 11408,
  "BudgetTour": 25302,
  "Building": 7507,
  "Bul": 16015,
  "Bull": 27714,
  "Bur": 12203,
  "Bureau": 22874,
  "Burm": 25373,
  "Burma": 4095,
  "Burmes": 18353,
  "Burmese": 9346,
  "Burn": 28618,
  "Bus": 7913,
  "Bush": 22873,
  "Business": 4810,
  "But": 14648,
  "By": 8227,
  "BáĢĢ": 9289,
  "BáĢĶ": 28616,
  "BáĢĻ": 25372,
  "BáĢľ": 29610,
  "C": 39,
  "CA": 969,
  "CAP": 16329,
  "CAS": 27203,
  "CAT": 20659,
  "CB": 4484,
  "CBN": 30453,
  "CBT": 21734,
  "CC": 1389,
  "CCC": 21604,
  "CCD": 26481,
  "CCI": 2638,
  "CCII": 21211,
  "CCP": 19496,
  "CCS": 15724,
  "CCT": 3818,
  "CCTV": 10522,
  "CCTVnews": 25997,
  "CCh": 22095,
  "CChallenge": 27688,
  "CCup": 12494,
  "CCáĢĢ": 18526,
  "CD": 4782,
  "CDC": 5821,
  "CDMA": 8742,
  "CE": 6129,
  "CEC": 14348,
  "CEO": 11212,
  "CERP": 14654,
  "CFC": 27718,
  "CH": 9954,
  "CI": 18972,
  "CIA": 20482,
  "CID": 24698,
  "CIF": 26086,
  "CK": 16218,
  "CMEC": 28622,
  "CMP": 13627,
  "CN": 4237,
  "CNA": 16945,
  "CNF": 5406,
  "CNN": 17147,
  "CO": 4761,
  "COV": 26877,
  "COVAX": 18973,
  "COVID": 1781,
  "COVIDáĢĢ": 13586,
  "CP": 3574,
  "CPB": 6127,
  "CPI": 11577,
  "CPU": 19945,
  "CR": 2586,
  "CRPD": 28299,
  "CS": 3610,
  "CSA": 23425,
  "CSE": 10804,
  "CSO": 10894,
  "CSR": 20384,
  "CSS": 26879,
  "CT": 13484,
  "Ca": 15180,
  "Cab": 22345,
  "Cable": 25375,
  "Cad": 26878,
  "Cal": 18057,
  "Calcium": 27719,
  "Calif": 20895,
  "California": 22334,
  "Call": 9399,
  "Camb": 16679,
  "Cambridge": 24664,
  "Camera": 26088,
  "Camp": 6648,
  "Campaign": 11035,
  "Can": 12311,
  "Cancer": 18683,
  "Cap": 6130,
  "Capacity": 18630,
  "Capital": 10623,
  "Car": 5749,
  "Carb": 21846,
  "Card": 6666,
  "Care": 9255,
  "Cargo": 26880,
  "Carl": 27533,
  "Carol": 28437,
  "Carson": 30511,
  "Cartoon": 11675,
  "CartoonAw": 18668,
  "CartoonSaw": 29492,
  "Cas": 24059,
  "Case": 9955,
  "Cash": 21344,
  "Cast": 22346,
  "Cat": 15386,
  "Catal": 29526,
  "Cave": 24699,
  "Ceasefire": 9065,
  "CeasefireAgreement": 10135,
  "Cel": 24697,
  "Cell": 24060,
  "Censorship": 24700,
  "Cent": 2583,
  "Center": 3424,
  "Centered": 28359,
  "Centerfor": 19940,
  "CenteráĢĢ": 14792,
  "CenteráĢĲ": 12181,
  "CenteráĢĻ": 9248,
  "Central": 11384,
  "Centre": 5016,
  "CentreáĢĲ": 19232,
  "CentreáĢĻ": 18306,
  "Century": 28298,
  "Cer": 9347,
  "Certificate": 14182,
  "Ch": 1702,
  "Cha": 28205,
  "Chain": 8443,
  "Chair": 13310,
  "Challenge": 12165,
  "Cham": 15732,
  "Chamber": 29531,
  "Championship": 18859,
  "Chan": 13443,
  "Chang": 15946,
  "Change": 10326,
  "Channel": 8701,
  "Chap": 19170,
  "Char": 5488,
  "Charity": 30503,
  "Charles": 15359,
  "Charlie": 24567,
  "Charter": 12531,
  "CharteráĢĢ": 27524,
  "Chat": 5443,
  "Che": 14347,
  "Check": 11218,
  "Chem": 17203,
  "Chemical": 23427,
  "Chemistry": 24062,
  "Chen": 19518,
  "Cheng": 27327,
  "Chiang": 29110,
  "Chief": 14767,
  "Child": 9441,
  "Children": 14336,
  "Chin": 7666,
  "China": 6036,
  "ChinaMorningPost": 30518,
  "Chinese": 17459,
  "Chit": 11100,
  "ChitThar": 14035,
  "Chlor": 20734,
  "Choice": 28206,
  "Chris": 29109,
  "Christ": 13866,
  "Christian": 27328,
  "Church": 15733,
  "Cin": 22875,
  "Circ": 16946,
  "Cities": 24061,
  "Citizen": 15182,
  "City": 5340,
  "CityáĢĢ": 29354,
  "Civil": 11312,
  "Cl": 3141,
  "Class": 7734,
  "Cle": 27717,
  "Clean": 20483,
  "Clear": 16947,
  "Click": 28623,
  "Climate": 16171,
  "ClimateChange": 25333,
  "Clinic": 8067,
  "Cloud": 12830,
  "Club": 8446,
  "Co": 2461,
  "CoLtd": 8626,
  "CoLtdáĢĻ": 25267,
  "CoV": 4489,
  "Coal": 23823,
  "Code": 12205,
  "Coffee": 12857,
  "CoffeeBreak": 29501,
  "Col": 4211,
  "Cola": 22225,
  "Coll": 14497,
  "Collection": 22226,
  "College": 6547,
  "Collegeof": 25946,
  "Color": 21725,
  "Colour": 29311,
  "Columbia": 30431,
  "Com": 2226,
  "Comm": 20763,
  "Command": 26564,
  "Comment": 13063,
  "Commerce": 6799,
  "CommerceáĢħáĢĶáĢħ": 27553,
  "Commercial": 19192,
  "Commission": 10682,
  "Committee": 7553,
  "Commod": 24459,
  "Common": 26563,
  "Commun": 23232,
  "Communication": 14607,
  "Communications": 30267,
  "Community": 8789,
  "Comp": 4086,
  "Compact": 25184,
  "Companies": 22220,
  "Company": 5977,
  "CompanyLimited": 16191,
  "CompanyáĢĢ": 23945,
  "CompanyáĢĻ": 29376,
  "Competition": 28270,
  "Complex": 11483,
  "Computer": 14464,
  "Computing": 29306,
  "Con": 2827,
  "Concept": 23839,
  "Condition": 26881,
  "Conf": 13068,
  "Conference": 9148,
  "Conferencing": 6664,
  "Cong": 15387,
  "Congress": 27648,
  "Conn": 12179,
  "Cons": 6340,
  "Conservation": 17736,
  "Constitution": 22180,
  "Construction": 15550,
  "Consult": 11033,
  "Consultant": 22826,
  "Cont": 4224,
  "Contact": 12526,
  "Content": 16635,
  "Contract": 14318,
  "Control": 6575,
  "Convention": 7197,
  "Conventionon": 25958,
  "Cook": 18354,
  "Cool": 25374,
  "Cooper": 23428,
  "Cooperation": 9517,
  "Coord": 12081,
  "Coordin": 17191,
  "Coordination": 21315,
  "Coordinator": 26842,
  "Copy": 20038,
  "Cor": 3850,
  "Core": 12204,
  "Corn": 17488,
  "Corona": 28384,
  "Coronavirus": 9830,
  "CoronavirusDisease": 28503,
  "Corp": 16633,
  "Corporation": 8298,
  "Corps": 20394,
  "Corridor": 23292,
  "Corruption": 13336,
  "Cost": 15181,
  "Cotton": 26089,
  "Coun": 7323,
  "Council": 9199,
  "Count": 18681,
  "Counter": 20850,
  "Countries": 29558,
  "Country": 11509,
  "Course": 20894,
  "Court": 8455,
  "Courtof": 21291,
  "Cov": 11508,
  "Cover": 15594,
  "Covid": 6451,
  "Cr": 9717,
  "Cre": 15593,
  "Cream": 26087,
  "Creative": 26043,
  "Credit": 2835,
  "Crime": 20446,
  "Criminal": 25376,
  "Crisis": 21848,
  "Critical": 21847,
  "Cro": 18058,
  "Crop": 11217,
  "Cross": 13771,
  "Crown": 18355,
  "Cru": 18682,
  "Cruise": 27677,
  "Cu": 29615,
  "Cul": 23426,
  "Cultural": 14653,
  "Culture": 11216,
  "Culvert": 17204,
  "Cung": 26085,
  "Cup": 22344,
  "Cur": 11127,
  "Custom": 20036,
  "Customer": 20037,
  "Cy": 12977,
  "Cyber": 27619,
  "Cycl": 26020,
  "CáĢĢ": 4713,
  "CáĢĲ": 19292,
  "CáĢĶ": 24696,
  "D": 40,
  "DA": 1319,
  "DAA": 1788,
  "DAC": 20274,
  "DAW": 10110,
  "DAY": 8440,
  "DB": 2877,
  "DBurma": 24486,
  "DC": 2362,
  "DCF": 9059,
  "DDR": 16017,
  "DE": 6888,
  "DEM": 26092,
  "DF": 2090,
  "DG": 19293,
  "DI": 3152,
  "DICA": 23429,
  "DJ": 20896,
  "DJC": 1762,
  "DK": 26090,
  "DKBA": 6131,
  "DM": 26882,
  "DMA": 16219,
  "DN": 22876,
  "DNA": 12006,
  "DO": 5468,
  "DOC": 29617,
  "DP": 1372,
  "DPC": 21603,
  "DPCáĢĢ": 28155,
  "DPN": 17368,
  "DPáĢķ": 7308,
  "DR": 4054,
  "DRA": 26883,
  "DRR": 18005,
  "DS": 7349,
  "DSA": 18356,
  "DSG": 25963,
  "DT": 8101,
  "DV": 16948,
  "DVB": 9348,
  "DVD": 24668,
  "DY": 24701,
  "Da": 20039,
  "Dai": 24063,
  "Daily": 2700,
  "Dam": 21345,
  "Dan": 12753,
  "Dance": 15183,
  "Daniel": 25312,
  "Dar": 19294,
  "Dat": 16016,
  "Data": 11128,
  "Database": 27652,
  "Date": 20484,
  "Dav": 9567,
  "David": 11405,
  "Daw": 11798,
  "Day": 2535,
  "DayDaily": 10952,
  "DayDailyáĢŀáĢĲáĢĦ": 26792,
  "DayNews": 18580,
  "Days": 18275,
  "De": 6171,
  "Dead": 23331,
  "Death": 18319,
  "Debate": 22350,
  "Dec": 7265,
  "December": 23957,
  "Decision": 23340,
  "Declaration": 18035,
  "Deep": 25935,
  "Def": 10074,
  "Defence": 21304,
  "Defense": 25286,
  "Degree": 27722,
  "Del": 8592,
  "Delivery": 15370,
  "Dem": 5776,
  "Demand": 22257,
  "Democracy": 9344,
  "Democratic": 19240,
  "Demuro": 27534,
  "Den": 27720,
  "Dep": 7708,
  "Department": 10689,
  "Departmentof": 25293,
  "Depression": 27572,
  "Des": 18059,
  "Design": 8749,
  "Dessallien": 29619,
  "Det": 20040,
  "Dev": 11313,
  "Develop": 12206,
  "Developer": 21814,
  "Development": 3297,
  "DevelopmentGo": 21701,
  "DevelopmentPlan": 19581,
  "Developmentand": 30369,
  "DevelopmentáĢĢ": 18593,
  "Device": 25298,
  "Di": 10264,
  "Dia": 28625,
  "Diagnostic": 23363,
  "Dialogue": 18976,
  "Diamond": 20041,
  "Dictionary": 18060,
  "Die": 19677,
  "Diet": 26093,
  "Dig": 17780,
  "Digital": 7531,
  "DigitalNews": 15795,
  "Dim": 22347,
  "Dipl": 12754,
  "Diplomain": 24644,
  "Direct": 16220,
  "Direction": 24703,
  "Director": 8033,
  "Dis": 7998,
  "Disaster": 22799,
  "Disc": 14349,
  "Disease": 7324,
  "Diseases": 23430,
  "Dist": 22348,
  "Distancing": 6278,
  "Distribution": 20485,
  "Diversity": 28626,
  "Division": 27723,
  "Do": 8139,
  "DoS": 23966,
  "Doc": 10073,
  "Doctor": 15580,
  "Doing": 13210,
  "DoingBusiness": 14489,
  "Dom": 18974,
  "Domain": 26885,
  "Don": 11676,
  "Donald": 15008,
  "Dong": 21849,
  "Door": 26094,
  "Dossier": 29618,
  "Dot": 17489,
  "Double": 22349,
  "Dow": 18975,
  "Down": 9155,
  "Download": 29457,
  "Dr": 4956,
  "Dragon": 23919,
  "Drain": 27721,
  "Dream": 11042,
  "Drink": 30480,
  "Drive": 26884,
  "Drug": 21262,
  "Drum": 30479,
  "Dry": 14655,
  "Du": 26091,
  "Duty": 25378,
  "Dy": 29616,
  "Dyn": 25377,
  "DáĢĢ": 4674,
  "DáĢĶ": 22877,
  "DáĢķ": 18684,
  "DáĢĺ": 28624,
  "DáĢľ": 24702,
  "E": 41,
  "EA": 1746,
  "EACE": 27334,
  "EAE": 23767,
  "EAF": 17086,
  "EAM": 17087,
  "EAN": 30204,
  "EAO": 14442,
  "EAP": 21627,
  "EAR": 16369,
  "EAT": 29113,
  "EAccount": 28209,
  "EAgency": 30205,
  "EAáĢĢ": 27333,
  "EBA": 24064,
  "EC": 1551,
  "ECD": 6740,
  "ECDáĢĢ": 23182,
  "ECT": 25053,
  "ECh": 23181,
  "EChampionship": 25361,
  "ECáĢĢ": 17651,
  "ED": 2213,
  "EDB": 27369,
  "EDC": 15543,
  "EDD": 15321,
  "EDTA": 27370,
  "EDr": 28269,
  "EE": 8228,
  "EF": 3408,
  "EFL": 12729,
  "EG": 28627,
  "EI": 10551,
  "EIA": 12859,
  "EIB": 25379,
  "EITI": 21348,
  "EK": 28628,
  "EL": 4342,
  "ELD": 28630,
  "ELL": 22754,
  "ELTS": 7261,
  "EM": 3757,
  "EMG": 20806,
  "EN": 3467,
  "ENNARN": 30385,
  "ENT": 16628,
  "EO": 12312,
  "EP": 4098,
  "EPA": 23431,
  "EQ": 21850,
  "ER": 2041,
  "ERAT": 16379,
  "ERD": 21182,
  "ERN": 19534,
  "ERO": 22149,
  "ERP": 5001,
  "ERR": 25083,
  "ERS": 7278,
  "ERT": 15538,
  "ERV": 22670,
  "ERY": 27363,
  "ES": 3523,
  "ESC": 3743,
  "ESCO": 4296,
  "ESS": 16018,
  "EST": 17999,
  "ET": 3711,
  "ETRO": 9766,
  "EU": 5793,
  "EUT": 19973,
  "EUTERS": 20886,
  "EUáĢĢ": 30513,
  "EUáĢĶ": 25927,
  "EV": 9109,
  "EVER": 18651,
  "EW": 22351,
  "EX": 7373,
  "Eagle": 22879,
  "Ear": 28629,
  "Earth": 10468,
  "Ease": 26886,
  "East": 9290,
  "Ec": 16949,
  "Eco": 15009,
  "Econ": 27724,
  "Econom": 10750,
  "Economic": 5277,
  "EconomicForum": 26702,
  "EconomicReliefPlan": 14811,
  "Economics": 15561,
  "Economist": 26003,
  "Economy": 18045,
  "Ecosystem": 29541,
  "Ed": 6910,
  "Edge": 29401,
  "Educ": 21346,
  "Education": 5645,
  "Educational": 28591,
  "Edward": 23956,
  "Eff": 10895,
  "Effect": 13912,
  "El": 9617,
  "Elect": 7556,
  "Election": 16680,
  "Electric": 16195,
  "Electrical": 27566,
  "Electricity": 27655,
  "Electronic": 19996,
  "Element": 24065,
  "Eleven": 2754,
  "ElevenMediaGroup": 17976,
  "ElevenMediaGroupáĢĶ": 27671,
  "ElevenáĢŀáĢĲáĢĦ": 3160,
  "Elite": 26774,
  "Em": 7999,
  "Email": 21347,
  "Emb": 25256,
  "Emerg": 20486,
  "Emergency": 25351,
  "En": 2845,
  "End": 12519,
  "Energy": 9568,
  "Eng": 4206,
  "Engine": 14317,
  "Engineer": 21825,
  "Engineering": 6846,
  "England": 24534,
  "English": 8334,
  "Enter": 10739,
  "Enterprise": 29478,
  "Enterprises": 26789,
  "Entertainment": 18660,
  "Environment": 8219,
  "Environmental": 16922,
  "Ep": 18977,
  "Equ": 12105,
  "Equality": 29495,
  "Equipment": 23378,
  "Er": 12858,
  "Eric": 24704,
  "Error": 22311,
  "Es": 22878,
  "Ess": 18686,
  "Est": 18685,
  "Eth": 10265,
  "Ethics": 28510,
  "Ethnic": 20014,
  "Euro": 12007,
  "Europe": 25306,
  "European": 18945,
  "Ev": 14833,
  "Event": 16681,
  "Ever": 18061,
  "Ex": 2934,
  "Exam": 21685,
  "Exchange": 12289,
  "Executive": 26612,
  "Exhibition": 18885,
  "Exp": 30332,
  "Expert": 28318,
  "Explorer": 14963,
  "Expo": 16396,
  "Export": 7258,
  "ExportáĢŀáĢĢ": 25959,
  "Express": 11656,
  "Expression": 28317,
  "Extension": 27420,
  "External": 30333,
  "Eye": 26095,
  "EáĢĢ": 15811,
  "F": 42,
  "FA": 1861,
  "FAO": 7607,
  "FAOáĢŀáĢĬ": 25249,
  "FAáĢĢ": 27346,
  "FB": 15595,
  "FBI": 23432,
  "FC": 1577,
  "FCO": 17652,
  "FD": 12860,
  "FDA": 6548,
  "FDI": 11898,
  "FE": 18687,
  "FEC": 20042,
  "FED": 22353,
  "FF": 13772,
  "FFM": 29623,
  "FI": 7325,
  "FID": 24705,
  "FL": 15812,
  "FM": 4154,
  "FMI": 19678,
  "FMR": 16179,
  "FO": 9201,
  "FOB": 13774,
  "FOBáĢĲáĢħ": 22843,
  "FOR": 19679,
  "FP": 2309,
  "FPA": 8955,
  "FPNCC": 25380,
  "FR": 7532,
  "FREL": 16656,
  "FS": 16019,
  "FT": 14038,
  "FTA": 18357,
  "FX": 28631,
  "Fac": 5978,
  "Face": 9779,
  "FaceShield": 15578,
  "Facebook": 2815,
  "FacebookPage": 14616,
  "FacebookáĢĢ": 14959,
  "FacebookáĢħ": 17980,
  "FacebookáĢĲ": 25123,
  "FacebookáĢķ": 17123,
  "FacebookáĢĻ": 15134,
  "FacebookáĢľ": 29218,
  "FacebookáĢŀáĢĬ": 30320,
  "Facility": 7474,
  "FacilityQuarantine": 12097,
  "Fact": 16222,
  "Factor": 28634,
  "Fail": 12861,
  "Fair": 10964,
  "Fall": 18979,
  "Family": 18688,
  "Fan": 26887,
  "Far": 27725,
  "Farm": 6430,
  "Farmer": 7873,
  "Farming": 10336,
  "Fashion": 25381,
  "Fast": 24067,
  "Father": 24068,
  "Favor": 26889,
  "Favorite": 27704,
  "Fe": 11677,
  "Feature": 28526,
  "Feb": 27727,
  "Federal": 20043,
  "Federalism": 27729,
  "Federation": 20488,
  "Fee": 29621,
  "Feed": 21349,
  "Fellowship": 24069,
  "Fer": 11219,
  "Fertilizer": 22305,
  "Festival": 13215,
  "Fever": 13353,
  "FeverClinic": 23382,
  "Fi": 8374,
  "Fiber": 29622,
  "Field": 15184,
  "Fight": 16682,
  "Fil": 18978,
  "File": 22352,
  "Film": 14499,
  "Fin": 9843,
  "Final": 22354,
  "Finance": 11220,
  "Financial": 15373,
  "Finding": 21851,
  "Fire": 13773,
  "First": 9256,
  "Fish": 18062,
  "Fisher": 25382,
  "Fl": 4621,
  "Flag": 20404,
  "Flex": 28632,
  "Flight": 11789,
  "Flor": 16223,
  "Florida": 28560,
  "Flow": 21737,
  "Flower": 18299,
  "Flu": 16906,
  "Fly": 16221,
  "Focus": 20487,
  "Follow": 26096,
  "Food": 5541,
  "FoodSecurity": 23931,
  "Foods": 29364,
  "Foot": 28633,
  "For": 3826,
  "Force": 8586,
  "Ford": 24066,
  "Foreign": 15010,
  "Forest": 16406,
  "Form": 8456,
  "Fort": 11043,
  "Fortune": 17187,
  "Forum": 9010,
  "Forward": 27458,
  "Foundation": 5332,
  "FoundationáĢĢ": 18018,
  "Four": 22880,
  "Fox": 22882,
  "Fr": 5907,
  "Frame": 27730,
  "Framework": 16020,
  "Franc": 14988,
  "France": 15565,
  "Francisco": 23396,
  "Frank": 23327,
  "Fre": 14498,
  "Fred": 22881,
  "Free": 8502,
  "Freedom": 11044,
  "Frid": 19680,
  "Friday": 23415,
  "Fried": 29624,
  "Friend": 12862,
  "From": 14656,
  "Fron": 21350,
  "Front": 15993,
  "Frontier": 29577,
  "Fruit": 23433,
  "Fry": 26888,
  "Full": 27728,
  "Fun": 29620,
  "Fund": 5256,
  "FundáĢģ": 30488,
  "FundáĢĻ": 23924,
  "Fur": 27726,
  "Future": 13485,
  "FáĢĢ": 9911,
  "G": 43,
  "GA": 5385,
  "GAP": 6829,
  "GB": 2548,
  "GBRAM": 19921,
  "GBT": 4276,
  "GC": 8229,
  "GDP": 9202,
  "GE": 4978,
  "GEN": 29628,
  "GF": 3402,
  "GGS": 14350,
  "GGSáĢĢ": 18347,
  "GH": 11129,
  "GHz": 15800,
  "GI": 5378,
  "GIZ": 22253,
  "GM": 8543,
  "GMO": 23435,
  "GN": 8230,
  "GO": 1855,
  "GP": 8966,
  "GPS": 16224,
  "GR": 17781,
  "GS": 3617,
  "GSM": 14312,
  "GSP": 18981,
  "GT": 10266,
  "GTI": 26890,
  "GV": 21852,
  "GW": 22355,
  "GY": 18063,
  "Ga": 28635,
  "Galaxy": 14039,
  "Gall": 25384,
  "Gallery": 17205,
  "Gam": 16683,
  "Gamb": 28636,
  "Gamble": 24665,
  "Game": 9021,
  "Games": 18982,
  "Gar": 17490,
  "Garden": 13486,
  "Gas": 13355,
  "Gate": 18980,
  "Gates": 21352,
  "Ge": 7166,
  "Gel": 13354,
  "Gen": 4662,
  "Gender": 26891,
  "Gene": 18358,
  "General": 7453,
  "Generation": 14014,
  "Genocide": 17725,
  "George": 13758,
  "German": 15596,
  "Germany": 29529,
  "Get": 17782,
  "Getty": 23411,
  "Gh": 15813,
  "Giang": 20899,
  "Gil": 24706,
  "Girder": 22883,
  "Girl": 15011,
  "Girls": 27645,
  "Gl": 8838,
  "Glass": 25270,
  "Glob": 14834,
  "Global": 5333,
  "Globalization": 29353,
  "Globe": 18959,
  "Gly": 29627,
  "Go": 5542,
  "God": 20897,
  "Gold": 6489,
  "Golden": 9514,
  "Good": 10403,
  "Google": 4867,
  "Gor": 26097,
  "Gov": 21853,
  "Govern": 26098,
  "Governance": 11592,
  "Government": 2914,
  "GovernmentáĢħáĢĶáĢħ": 22186,
  "GovernmentáĢĨ": 25834,
  "GovernmentáĢĸ": 30330,
  "GovernmentáĢľ": 25129,
  "Gr": 6828,
  "Grab": 26099,
  "Grade": 10071,
  "Grain": 25385,
  "Gram": 23434,
  "Grammar": 27733,
  "Grand": 8881,
  "Grant": 23436,
  "Gre": 20044,
  "Great": 13628,
  "Green": 6100,
  "GreenTea": 20420,
  "Greg": 27732,
  "Grid": 27731,
  "Gro": 29625,
  "Ground": 20489,
  "Group": 2878,
  "GroupCo": 22707,
  "Groupof": 27416,
  "GroupáĢĢ": 11574,
  "GroupáĢĲ": 21681,
  "GroupáĢĶ": 20358,
  "GroupáĢĻ": 13191,
  "Growth": 20900,
  "Gs": 10207,
  "Gu": 4282,
  "Guang": 24536,
  "Guarantee": 23301,
  "Guard": 14465,
  "Guardian": 21826,
  "Guide": 12294,
  "Guideline": 21247,
  "Guidelines": 17148,
  "Gun": 25383,
  "GuptaáĢĢ": 24071,
  "Gur": 29626,
  "Guru": 24070,
  "Gust": 20898,
  "Gyi": 26892,
  "Gym": 16463,
  "GáĢĢ": 5565,
  "GáĢĻ": 21351,
  "H": 44,
  "HA": 3259,
  "HABIT": 25146,
  "HABITAT": 25368,
  "HAI": 21697,
  "HAM": 16398,
  "HASEN": 23270,
  "HC": 5079,
  "HCR": 3241,
  "HD": 8669,
  "HE": 4733,
  "HEMP": 20405,
  "HI": 6260,
  "HIN": 22885,
  "HIV": 5646,
  "HIVáĢķ": 20833,
  "HL": 9349,
  "HM": 25386,
  "HO": 1769,
  "HOME": 26523,
  "HOTO": 28212,
  "HP": 12313,
  "HR": 2390,
  "HRC": 17783,
  "HRD": 2818,
  "HRDP": 20766,
  "HRI": 18271,
  "HRW": 22690,
  "HS": 5303,
  "HT": 6155,
  "HTC": 22356,
  "HU": 25387,
  "HW": 29629,
  "Ha": 9618,
  "Habitat": 10404,
  "Hai": 22884,
  "Haig": 28500,
  "Hair": 26100,
  "Hal": 20902,
  "Hall": 9291,
  "Ham": 27735,
  "Han": 15814,
  "Hand": 8457,
  "HandGel": 25976,
  "Hang": 29631,
  "Hans": 23438,
  "Happy": 21355,
  "Har": 6379,
  "Hard": 13775,
  "Harp": 13474,
  "Harvest": 22265,
  "Has": 20490,
  "Hass": 21353,
  "Haw": 16684,
  "He": 3885,
  "Head": 17426,
  "Health": 5348,
  "Heart": 18896,
  "Hebdo": 25391,
  "Hein": 29293,
  "Hel": 18359,
  "Hello": 28640,
  "Hemp": 29632,
  "Hen": 15388,
  "Henry": 25332,
  "Hep": 24709,
  "Hepatitis": 28605,
  "Her": 8102,
  "Heritage": 12304,
  "Hero": 25389,
  "Hg": 23437,
  "Hi": 24707,
  "High": 7874,
  "HighSchool": 25967,
  "Higher": 24073,
  "Highway": 22286,
  "Hil": 15389,
  "Hill": 10139,
  "Hilton": 29527,
  "History": 16021,
  "Hit": 28637,
  "Hlaing": 24072,
  "Ho": 20901,
  "Hol": 12978,
  "Hold": 10816,
  "Holding": 24629,
  "Holdings": 22301,
  "Holiday": 25313,
  "Holland": 16464,
  "Hom": 24708,
  "Home": 2728,
  "Hon": 14190,
  "Honda": 28641,
  "Hong": 12634,
  "Honor": 29514,
  "Hop": 12207,
  "Hope": 21354,
  "Hopkins": 20459,
  "Hor": 15597,
  "Horn": 28639,
  "Hospital": 10023,
  "Hot": 12425,
  "Hotel": 5203,
  "HoteláĢĲ": 14175,
  "HoteláĢĻ": 29344,
  "House": 5512,
  "Housecom": 24710,
  "HouseáĢĢ": 30506,
  "Housing": 18690,
  "HousingCorporation": 29559,
  "How": 13629,
  "Hs": 27734,
  "Ht": 6744,
  "Htet": 10259,
  "Hu": 10342,
  "Hua": 28642,
  "Huawei": 13625,
  "Hub": 18689,
  "Hum": 25388,
  "Human": 6868,
  "HumanRights": 18921,
  "Hun": 21854,
  "Hung": 28638,
  "Hunger": 25390,
  "Hus": 19681,
  "Hy": 10469,
  "Hyd": 26893,
  "Hydro": 17491,
  "HáĢĢ": 29630,
  "I": 45,
  "IA": 1225,
  "IAL": 27265,
  "IAR": 29044,
  "IB": 6075,
  "IC": 1441,
  "ICA": 2274,
  "ICC": 9518,
  "ICE": 12936,
  "ICEF": 4538,
  "ICJ": 6164,
  "ICJáĢĢ": 23330,
  "ICJáĢĻ": 21760,
  "ICJáĢĽ": 25221,
  "ICM": 2629,
  "ICOE": 20711,
  "ICRC": 15937,
  "ICS": 11859,
  "ICT": 12391,
  "ICU": 15296,
  "ICáĢĢ": 24386,
  "ID": 900,
  "IDA": 12919,
  "IDE": 18820,
  "IDEA": 30023,
  "IDO": 24318,
  "IDP": 15503,
  "IDS": 3206,
  "IE": 7557,
  "IELTS": 29635,
  "IEW": 27567,
  "IF": 3385,
  "IFC": 17493,
  "IFE": 23279,
  "IFT": 5137,
  "IG": 6783,
  "IGHT": 16917,
  "II": 3918,
  "III": 11661,
  "IJ": 18064,
  "IL": 5430,
  "ILL": 28433,
  "ILO": 13776,
  "ILY": 29360,
  "IM": 3629,
  "IMF": 12979,
  "IMITED": 25165,
  "IMO": 30400,
  "IN": 3559,
  "INA": 26101,
  "INE": 9844,
  "ING": 8631,
  "INGO": 8750,
  "INGOáĢĻ": 25269,
  "INK": 25871,
  "INT": 21236,
  "INTER": 28366,
  "IO": 1735,
  "ION": 5889,
  "IP": 3244,
  "IPO": 20790,
  "IPP": 14191,
  "IPU": 23862,
  "IQ": 24074,
  "IR": 4984,
  "IRRI": 22250,
  "IS": 2264,
  "ISA": 6101,
  "ISE": 22683,
  "ISH": 14005,
  "ISIS": 9244,
  "ISM": 25090,
  "ISO": 22684,
  "ISS": 20045,
  "IST": 14610,
  "IT": 1865,
  "ITBMU": 18553,
  "ITC": 17666,
  "ITE": 4133,
  "ITED": 23205,
  "ITH": 28226,
  "ITI": 3862,
  "ITY": 14443,
  "IU": 12208,
  "IV": 2104,
  "IVE": 19188,
  "IW": 15598,
  "Ice": 27736,
  "Ichiro": 20491,
  "Id": 8920,
  "Idea": 28491,
  "Iden": 29636,
  "Identity": 23976,
  "If": 17492,
  "Il": 29633,
  "Ill": 12980,
  "Illustration": 24009,
  "Im": 3857,
  "Image": 5838,
  "Images": 14167,
  "Imm": 8967,
  "Immun": 26765,
  "Immunity": 11505,
  "Impact": 17717,
  "Imperial": 29289,
  "Import": 18609,
  "In": 1486,
  "Inc": 11285,
  "Inclusive": 24390,
  "Income": 21617,
  "Ind": 3144,
  "Independent": 20788,
  "Index": 7908,
  "India": 7701,
  "Indian": 19575,
  "Indicator": 19206,
  "Indonesia": 25141,
  "Indust": 5946,
  "Industrial": 12000,
  "Industries": 18317,
  "Industry": 8960,
  "Inf": 12271,
  "Inflation": 12068,
  "Influ": 26497,
  "Influenza": 11372,
  "InfluenzaA": 17763,
  "Information": 7363,
  "Infrastructure": 20288,
  "Initiative": 13579,
  "Inn": 10731,
  "Innovation": 14034,
  "Ins": 6883,
  "Insp": 17374,
  "Inspection": 27665,
  "Inst": 16355,
  "Instagram": 21333,
  "Institut": 15298,
  "Institute": 4467,
  "Institutefor": 23399,
  "Instituteof": 11114,
  "InstituteáĢĢ": 23308,
  "InstituteáĢĻ": 17434,
  "Institution": 16356,
  "Insurance": 10205,
  "Int": 6480,
  "Integrated": 26733,
  "Intel": 20287,
  "Intelligence": 12532,
  "Inter": 6542,
  "Interest": 15995,
  "Intern": 17373,
  "Internal": 27302,
  "International": 3291,
  "InternationalCooperation": 28350,
  "InternationalDevelopment": 27432,
  "InternationaláĢĢ": 19580,
  "Internet": 8655,
  "InternetExplorer": 16199,
  "Interview": 25945,
  "Invest": 30154,
  "Investig": 23179,
  "Investment": 8061,
  "Ir": 13917,
  "Iron": 28643,
  "Irrawaddy": 9718,
  "Irrigation": 20877,
  "Is": 5590,
  "Isidor": 25209,
  "Islam": 12189,
  "Islamic": 24004,
  "Island": 14637,
  "Issue": 29634,
  "It": 10696,
  "IáĢĢ": 6549,
  "J": 46,
  "JA": 17784,
  "JAC": 16225,
  "JC": 1740,
  "JI": 23439,
  "JICA": 9956,
  "JICM": 14835,
  "JICMáĢ¡áĢħáĢĬ": 24655,
  "JMC": 8187,
  "JP": 6976,
  "JS": 13630,
  "Ja": 19682,
  "Jac": 22886,
  "Jack": 14192,
  "James": 16465,
  "Jan": 13356,
  "Japan": 8670,
  "Jet": 21356,
  "Jew": 26894,
  "Jiang": 24713,
  "Jim": 22357,
  "Jin": 20492,
  "Jo": 24075,
  "Job": 16950,
  "Jobs": 23442,
  "Joe": 20047,
  "Joh": 24712,
  "John": 6706,
  "Johnson": 16916,
  "Joint": 12981,
  "Joker": 28646,
  "Jon": 23440,
  "Jones": 23441,
  "Jong": 27737,
  "Jos": 20046,
  "Joseph": 26854,
  "Journal": 5908,
  "Journalism": 15784,
  "Journalof": 25930,
  "Jud": 22358,
  "Jul": 29637,
  "July": 9203,
  "Jun": 9066,
  "Junction": 28645,
  "June": 11678,
  "Junior": 21296,
  "Jur": 28644,
  "Just": 24711,
  "Justice": 11593,
  "JáĢĢ": 26102,
  "K": 47,
  "KA": 11409,
  "KAW": 19684,
  "KBA": 2641,
  "KBC": 26896,
  "KBZ": 7266,
  "KD": 12538,
  "KE": 12539,
  "KFC": 18983,
  "KG": 8265,
  "KH": 20903,
  "KI": 23443,
  "KIA": 2742,
  "KIAáĢĲ": 19195,
  "KIAáĢĲáĢķ": 23834,
  "KIAáĢĶ": 27408,
  "KIC": 26106,
  "KIO": 5379,
  "KK": 12982,
  "KKO": 15815,
  "KL": 25392,
  "KMIC": 24714,
  "KN": 3085,
  "KNDO": 20368,
  "KNLA": 3982,
  "KNLAPC": 10805,
  "KNLAáĢĲáĢķ": 25183,
  "KNP": 26898,
  "KNPP": 12180,
  "KNU": 3483,
  "KNUáĢĢ": 30386,
  "KNUáĢĶ": 25863,
  "KO": 6172,
  "KOICA": 30520,
  "KPC": 18066,
  "KRC": 22359,
  "KS": 17206,
  "KSPP": 13918,
  "KSPPáĢķ": 27630,
  "KT": 24076,
  "KTV": 9067,
  "KTVáĢĢ": 28493,
  "KTVáĢĨ": 28494,
  "KTVáĢķ": 23977,
  "KV": 13216,
  "KVA": 24080,
  "KW": 26103,
  "KY": 22887,
  "Ka": 11314,
  "Kachin": 20494,
  "Kal": 26105,
  "Kam": 20493,
  "Kamar": 17494,
  "Kamarpale": 27666,
  "Kan": 26104,
  "Kar": 12209,
  "Karen": 24643,
  "Kay": 28647,
  "Ke": 16951,
  "Keep": 27738,
  "Ken": 26895,
  "Kenn": 26107,
  "Key": 11221,
  "Kg": 19295,
  "Kh": 6550,
  "Kha": 22889,
  "Kham": 29639,
  "Khan": 18691,
  "Khin": 16424,
  "Ki": 29638,
  "Kim": 12314,
  "Kin": 16466,
  "Kind": 22360,
  "King": 10141,
  "Kingdom": 27590,
  "Kir": 25393,
  "Kit": 6649,
  "Kn": 24077,
  "Knowledge": 19296,
  "Ko": 11045,
  "Koh": 26897,
  "Kong": 20048,
  "Korea": 12426,
  "KothariáĢĢ": 28648,
  "KuMojo": 12008,
  "Kumar": 16952,
  "Kun": 24079,
  "Kw": 18065,
  "Ky": 4404,
  "KySDP": 24539,
  "Kyat": 27479,
  "Kyaw": 7736,
  "KyawThu": 12302,
  "Kye": 17207,
  "Kyi": 10620,
  "Kyis": 20820,
  "KyisHouse": 24682,
  "KáĢ¡áĢĸ": 19683,
  "KáĢĢ": 10140,
  "KáĢĲ": 24078,
  "KáĢĶ": 22888,
  "L": 48,
  "LA": 1279,
  "LAND": 21594,
  "LAXY": 29056,
  "LB": 6279,
  "LC": 4957,
  "LCM": 30481,
  "LD": 812,
  "LDC": 18808,
  "LE": 5948,
  "LED": 9400,
  "LF": 3307,
  "LG": 15816,
  "LGBT": 13217,
  "LI": 12106,
  "LIFT": 19687,
  "LINE": 26902,
  "LISH": 29642,
  "LL": 10470,
  "LM": 3700,
  "LMV": 9150,
  "LO": 2144,
  "LOS": 15318,
  "LP": 2870,
  "LS": 8921,
  "LT": 13631,
  "LTD": 12635,
  "LTE": 21358,
  "LV": 19685,
  "LY": 16685,
  "La": 8034,
  "Lab": 8000,
  "Labour": 16429,
  "Lady": 20049,
  "Lai": 17785,
  "LaiLone": 27668,
  "Lake": 12983,
  "LakáĢĢ": 21855,
  "Lam": 28650,
  "Lamb": 26901,
  "Lancang": 24085,
  "Land": 5068,
  "Landand": 22773,
  "Lang": 24081,
  "Language": 13358,
  "Laoth": 25258,
  "Laptop": 21360,
  "Lar": 16468,
  "Last": 25394,
  "Laur": 21359,
  "Law": 4315,
  "Laws": 29319,
  "LawáĢĢ": 24537,
  "LawáĢĻ": 29320,
  "Layer": 29641,
  "Le": 4833,
  "Leader": 20406,
  "Leadership": 20407,
  "Leaf": 20906,
  "League": 21261,
  "Learn": 27740,
  "Learning": 8411,
  "Lee": 11315,
  "Leg": 12107,
  "Legal": 27611,
  "Lenovo": 22892,
  "Les": 20904,
  "Letter": 9569,
  "LettertoM": 19648,
  "LettertoMoemaka": 19675,
  "Lev": 22890,
  "Level": 6413,
  "Li": 8632,
  "Lian": 17208,
  "Liang": 19686,
  "Lib": 7968,
  "Liberation": 29432,
  "Library": 10260,
  "Life": 6341,
  "Light": 8140,
  "Like": 13919,
  "Lim": 13357,
  "Limited": 8266,
  "LimitedáĢĻ": 29442,
  "Lin": 16467,
  "Line": 6768,
  "LineSelection": 29396,
  "Link": 9845,
  "LinkáĢĢ": 24620,
  "Linn": 20050,
  "Lion": 26899,
  "List": 7819,
  "Lite": 22891,
  "Literacy": 18692,
  "Literature": 26108,
  "Liu": 19644,
  "Liv": 18360,
  "Live": 11046,
  "Lives": 20905,
  "Living": 25395,
  "Lo": 14193,
  "Load": 23444,
  "Loan": 9351,
  "Local": 19298,
  "Lock": 15599,
  "Lockdown": 7508,
  "LockdownáĢĢ": 29422,
  "LockdownáĢģ": 18326,
  "Locust": 24715,
  "Log": 11799,
  "London": 14351,
  "Lone": 19297,
  "Long": 9780,
  "Lor": 28649,
  "Lord": 26900,
  "Los": 24082,
  "Lot": 27739,
  "Lou": 14500,
  "Louis": 17481,
  "Lov": 28651,
  "Love": 9350,
  "Low": 21357,
  "Ltd": 2404,
  "LtdáĢĢ": 13183,
  "LtdáĢĲ": 15962,
  "LtdáĢĶ": 25817,
  "LtdáĢĻ": 12406,
  "Lu": 14836,
  "Lucky": 29640,
  "Lwin": 24084,
  "Lyn": 24083,
  "LáĢĢ": 7167,
  "M": 49,
  "MA": 2119,
  "MAI": 15316,
  "MAN": 19908,
  "MAR": 6863,
  "MART": 14447,
  "MAS": 15120,
  "MAT": 12509,
  "MAX": 29151,
  "MAáĢĢ": 19190,
  "MB": 5699,
  "MC": 1775,
  "MCC": 16469,
  "MCCW": 27658,
  "MCard": 22131,
  "MD": 4364,
  "MDA": 26903,
  "MDB": 12427,
  "MDG": 12413,
  "MDáĢľ": 30446,
  "ME": 1828,
  "MEC": 4721,
  "MECS": 9562,
  "MEN": 18549,
  "MENT": 19176,
  "MER": 20306,
  "MERS": 25772,
  "MES": 28223,
  "MF": 2353,
  "MFCCI": 3063,
  "MFF": 26575,
  "MG": 4453,
  "MH": 5334,
  "MHz": 18308,
  "MI": 2608,
  "MIC": 6869,
  "MICC": 9446,
  "MIL": 22697,
  "MIT": 26110,
  "MJ": 9519,
  "MJME": 23357,
  "MK": 17786,
  "ML": 12108,
  "MLM": 21361,
  "MM": 7845,
  "MMA": 23446,
  "MN": 15817,
  "MNA": 16227,
  "MNDAA": 4640,
  "MO": 4120,
  "MOI": 14976,
  "MOLED": 28392,
  "MON": 30423,
  "MOU": 23897,
  "MP": 2504,
  "MPA": 26591,
  "MPC": 8544,
  "MPO": 29199,
  "MPT": 8882,
  "MPU": 17119,
  "MR": 5304,
  "MRTV": 10131,
  "MS": 2488,
  "MSDP": 13320,
  "MSF": 23824,
  "MSME": 15546,
  "MSR": 29196,
  "MST": 7037,
  "MSTEC": 7777,
  "MSUNG": 21206,
  "MT": 6296,
  "MTA": 17787,
  "MTSH": 24718,
  "MTV": 24087,
  "MVA": 20908,
  "MW": 20495,
  "MY": 7676,
  "MYANMAR": 26745,
  "MYSAP": 25966,
  "Ma": 9719,
  "MaKa": 21794,
  "Mac": 10405,
  "Mach": 27743,
  "Machine": 26115,
  "Mack": 27742,
  "Mad": 15185,
  "Made": 18693,
  "Mag": 9459,
  "Magazine": 17184,
  "Magic": 29465,
  "Mah": 12984,
  "Mai": 22893,
  "Mail": 13360,
  "MailáĢŀáĢĲáĢĦ": 26024,
  "Main": 15820,
  "Maj": 26905,
  "Major": 18696,
  "Make": 29643,
  "Maker": 24717,
  "Making": 26114,
  "Mal": 13632,
  "Malaysia": 15187,
  "Mall": 16022,
  "Man": 3460,
  "Management": 5267,
  "ManagementSystem": 25205,
  "Manager": 10391,
  "Mand": 9571,
  "Mandalay": 11672,
  "Mang": 25396,
  "Map": 12315,
  "Mapp": 26112,
  "Mar": 4316,
  "Marc": 14467,
  "March": 15390,
  "Marcus": 29518,
  "Marg": 26906,
  "Maria": 25193,
  "Marine": 27474,
  "Mario": 19960,
  "Maritime": 28400,
  "Mark": 4183,
  "Market": 7260,
  "Marketing": 8136,
  "Marsh": 21248,
  "Mart": 8968,
  "Martial": 21730,
  "Martin": 21786,
  "Mary": 22362,
  "Mas": 26109,
  "Mask": 4519,
  "MaskáĢĢ": 14981,
  "MaskáĢĲ": 22239,
  "MaskáĢĲáĢķ": 13745,
  "MaskáĢĻ": 19604,
  "Mass": 15186,
  "Master": 10142,
  "Mat": 13359,
  "Match": 16686,
  "Material": 24088,
  "Math": 24716,
  "Mathematics": 28542,
  "Matt": 17788,
  "Matter": 15391,
  "Maung": 11222,
  "Maur": 18694,
  "Maw": 24086,
  "Max": 10631,
  "May": 7782,
  "Maz": 26111,
  "Mbps": 20052,
  "Mc": 13920,
  "Me": 4597,
  "Measures": 6360,
  "Mechan": 16688,
  "Mechanism": 26836,
  "Med": 4714,
  "Media": 3247,
  "MediaGroup": 8095,
  "MediaáĢĢ": 6245,
  "Medical": 8877,
  "Medicine": 12295,
  "Medium": 25910,
  "MediáĢĲ": 19228,
  "Meeting": 8409,
  "Mekong": 22762,
  "Mel": 15818,
  "Mem": 16953,
  "Member": 25397,
  "Memorial": 29542,
  "Memory": 24719,
  "Men": 17209,
  "Mer": 16226,
  "Merc": 18361,
  "Mess": 9292,
  "Message": 17757,
  "Messenger": 14334,
  "Met": 8188,
  "Meter": 23447,
  "Method": 8969,
  "Metropolitan": 29439,
  "Mg": 11594,
  "Mi": 17495,
  "Mich": 10343,
  "Michael": 20450,
  "Michel": 26782,
  "Micro": 7285,
  "Microbiology": 27560,
  "Microsoft": 12300,
  "MicrosoftInternetExplorer": 21319,
  "Middle": 29644,
  "Mil": 22361,
  "Military": 16687,
  "Mill": 20051,
  "Million": 27745,
  "Min": 5365,
  "Mind": 16470,
  "Minh": 30493,
  "Mini": 23928,
  "Mining": 30494,
  "Minister": 21751,
  "Ministry": 20415,
  "Mir": 13091,
  "Mirror": 18673,
  "Miss": 5225,
  "MissGrand": 28424,
  "Mission": 11411,
  "Mister": 27744,
  "Mits": 16954,
  "Mitsubishi": 23407,
  "Mizzima": 13487,
  "Mo": 7585,
  "MoU": 13762,
  "Mobile": 8717,
  "MobileTeam": 29448,
  "Mod": 6311,
  "Model": 11306,
  "Modern": 12964,
  "Moe": 13218,
  "MoeMaKa": 26023,
  "Mog": 28652,
  "Moh": 12009,
  "Mon": 5999,
  "Mond": 23445,
  "Monday": 26068,
  "Money": 7454,
  "Mong": 27741,
  "Monitor": 19976,
  "Monitoring": 17733,
  "Mont": 18985,
  "Month": 25932,
  "Moon": 26113,
  "Mor": 9912,
  "Moral": 18068,
  "MoralAuthority": 24672,
  "More": 18984,
  "Morning": 24622,
  "MorningPost": 28604,
  "Mother": 20907,
  "Moto": 26904,
  "Motor": 18695,
  "Mountain": 25398,
  "Movement": 14657,
  "Movie": 26907,
  "Mr": 3443,
  "Mranma": 30379,
  "Mrs": 16401,
  "Ms": 10552,
  "Mu": 18067,
  "Mul": 11410,
  "Multi": 20455,
  "Mur": 17497,
  "Mus": 15819,
  "Museum": 17210,
  "Music": 8883,
  "Muslim": 26832,
  "My": 5436,
  "MyCO": 30501,
  "Myan": 17496,
  "Myanmar": 1723,
  "MyanmarCo": 26518,
  "MyanmarFoundation": 27330,
  "MyanmarHarp": 24416,
  "MyanmarNOW": 23766,
  "MyanmarNow": 5290,
  "MyanmaráĢ¡áĢĸ": 24415,
  "MyanmaráĢĢ": 12602,
  "MyanmaráĢħ": 30197,
  "MyanmaráĢĨ": 29111,
  "MyanmaráĢĲ": 23197,
  "MyanmaráĢĶ": 25062,
  "MyanmaráĢĻ": 11195,
  "Myint": 19238,
  "Myo": 15600,
  "MáĢĢ": 9570,
  "N": 50,
  "NA": 1869,
  "NAC": 14600,
  "NAL": 13053,
  "NARN": 30230,
  "NASA": 25076,
  "NATIONAL": 23774,
  "NBC": 24090,
  "NC": 3348,
  "NCA": 2469,
  "NCAáĢ¡áĢĢ": 22170,
  "NCAáĢĢ": 17118,
  "NCAáĢħ": 7345,
  "NCAáĢĲ": 26585,
  "NCAáĢĳ": 30291,
  "NCAáĢĻ": 19554,
  "NCAáĢĽ": 29194,
  "NCAáĢľáĢĢ": 7581,
  "NCAáĢľáĢĻ": 26586,
  "NCAáĢŀáĢĬ": 27399,
  "NCB": 25153,
  "NCCT": 10818,
  "NCE": 24503,
  "NCO": 18890,
  "NCáĢĢ": 16173,
  "ND": 6688,
  "NDA": 16023,
  "NDAA": 2010,
  "NDF": 11679,
  "NDP": 4230,
  "NE": 2536,
  "NED": 28655,
  "NER": 4384,
  "NET": 15129,
  "NEW": 4200,
  "NEWS": 30429,
  "NF": 12755,
  "NFA": 11047,
  "NFAáĢĢ": 25295,
  "NFAáĢŀáĢĬ": 23996,
  "NFREL": 24091,
  "NG": 2427,
  "NGC": 27396,
  "NGE": 25106,
  "NGO": 3009,
  "NGOáĢ¡áĢĸ": 19201,
  "NGOáĢĲ": 30340,
  "NGOáĢĻ": 24491,
  "NH": 9957,
  "NI": 4641,
  "NIA": 18987,
  "NIB": 23911,
  "NING": 30468,
  "NLA": 1410,
  "NLD": 1444,
  "NLDáĢ¡": 22105,
  "NLDáĢ¡áĢħ": 5696,
  "NLDáĢ¡áĢĶ": 18248,
  "NLDáĢĢ": 7396,
  "NLDáĢĶ": 14587,
  "NLDáĢķ": 3359,
  "NLDáĢĹáĢŁ": 30143,
  "NLDáĢĻ": 18532,
  "NLDáĢĽ": 15726,
  "NLDáĢľ": 22104,
  "NLDáĢŀáĢĬ": 29080,
  "NLDáĢŁ": 25045,
  "NM": 14501,
  "NMSP": 19664,
  "NNER": 20496,
  "NO": 4111,
  "NONE": 11391,
  "NONEMicrosoftInternetExplorer": 26798,
  "NOW": 21722,
  "NP": 2044,
  "NPADS": 29142,
  "NPK": 20751,
  "NPáĢķ": 19184,
  "NR": 7820,
  "NRPC": 10399,
  "NS": 8103,
  "NSCN": 14504,
  "NT": 4322,
  "NTER": 13886,
  "NTech": 9512,
  "NU": 23448,
  "NVC": 22364,
  "NVCáĢĢáĢĲ": 27689,
  "NY": 14502,
  "NZ": 29645,
  "Na": 11316,
  "Naing": 19688,
  "Nak": 28653,
  "Nam": 20053,
  "Name": 20909,
  "Nan": 26908,
  "Nar": 14837,
  "Nat": 21362,
  "Nation": 10965,
  "National": 4469,
  "Nationalism": 28407,
  "Nations": 12210,
  "Natural": 14658,
  "Nature": 18362,
  "Nav": 28654,
  "Naw": 27746,
  "Nay": 16471,
  "Ne": 14503,
  "Negative": 15392,
  "Nep": 29646,
  "Net": 7403,
  "Network": 5766,
  "Never": 26911,
  "New": 4479,
  "NewLight": 15769,
  "NewLightofMyanmar": 18677,
  "NewLightofMyanmaráĢŀáĢĲáĢĦ": 26849,
  "NewNormal": 24540,
  "NewYear": 28408,
  "NewYork": 17722,
  "News": 3139,
  "NewsJournal": 20370,
  "Newsand": 27425,
  "NewsandMedia": 28614,
  "NewsáĢĢ": 29243,
  "NewsáĢĲ": 23267,
  "NewsáĢĶ": 28338,
  "NewsáĢŀáĢĲáĢĦ": 23853,
  "Ng": 10344,
  "Ngo": 22363,
  "Nguyen": 23364,
  "Ni": 24089,
  "Nic": 18986,
  "Night": 11595,
  "Nik": 26910,
  "Nissan": 25399,
  "No": 5175,
  "NoVote": 19969,
  "Nokia": 28656,
  "Non": 13633,
  "Nor": 17789,
  "Normal": 7168,
  "North": 13634,
  "Not": 18697,
  "Note": 16955,
  "Nov": 10817,
  "Novel": 19654,
  "NovelCoronavirus": 28583,
  "November": 28516,
  "Now": 3323,
  "Number": 23449,
  "Nur": 26909,
  "Nutrition": 18069,
  "Nyein": 21363,
  "NáĢĢ": 15012,
  "O": 51,
  "OA": 3223,
  "OAD": 30363,
  "OB": 2782,
  "OC": 3820,
  "OCHA": 11302,
  "OCK": 26657,
  "OD": 13219,
  "ODA": 19299,
  "ODC": 5380,
  "OE": 5155,
  "OECD": 26912,
  "OG": 26116,
  "OIC": 8504,
  "OK": 13488,
  "OL": 12316,
  "OM": 3386,
  "ON": 5418,
  "ONNA": 30500,
  "OP": 4259,
  "OPIA": 17432,
  "OPPO": 25402,
  "OPS": 18698,
  "OR": 3037,
  "ORE": 25841,
  "ORK": 25842,
  "ORLD": 17987,
  "ORY": 21223,
  "OS": 4240,
  "OT": 3593,
  "OV": 933,
  "OVAX": 9048,
  "OVE": 24954,
  "OVID": 939,
  "OX": 15393,
  "Ob": 12010,
  "Obama": 29494,
  "Ocean": 14505,
  "Oct": 25401,
  "October": 16691,
  "Of": 10143,
  "Off": 5683,
  "Office": 10959,
  "Officer": 12190,
  "Official": 26716,
  "Oh": 16689,
  "Oil": 12317,
  "Oise": 24092,
  "Ok": 22894,
  "Ol": 25400,
  "Old": 20497,
  "Om": 21364,
  "On": 4791,
  "One": 5822,
  "OneRoad": 16643,
  "Online": 6686,
  "Oo": 16690,
  "Ooredoo": 11510,
  "Op": 8503,
  "Open": 15369,
  "Oper": 10819,
  "Operating": 19266,
  "Operation": 13093,
  "Opinion": 20000,
  "Opp": 17498,
  "Opport": 28567,
  "Or": 3575,
  "Orch": 19946,
  "Orchid": 26853,
  "Order": 17420,
  "Organ": 4808,
  "Organic": 12622,
  "Organization": 6339,
  "Ori": 15394,
  "Ory": 29648,
  "Os": 9460,
  "Our": 22365,
  "Out": 8718,
  "Over": 13092,
  "Ow": 13361,
  "Own": 23383,
  "Ox": 8141,
  "Oxford": 12967,
  "OáĢĢ": 15188,
  "OáĢħ": 12756,
  "OáĢĻ": 29647,
  "P": 52,
  "PA": 3775,
  "PACE": 18363,
  "PBZ": 21365,
  "PC": 1557,
  "PCO": 6884,
  "PCR": 11759,
  "PCRáĢĶáĢĬ": 26802,
  "PCW": 16359,
  "PCáĢĢ": 25054,
  "PD": 6551,
  "PE": 3140,
  "PF": 7914,
  "PG": 6932,
  "PH": 14659,
  "PI": 4663,
  "PL": 16956,
  "PLA": 20054,
  "PM": 12863,
  "PN": 2159,
  "PNCC": 3434,
  "PNLO": 14782,
  "PNO": 20758,
  "PO": 13220,
  "PP": 1383,
  "PPE": 13167,
  "PPEáĢĿáĢĲ": 28540,
  "PPO": 9602,
  "PPP": 12159,
  "PPPáĢķ": 23379,
  "PPS": 15097,
  "PPST": 17645,
  "PR": 5591,
  "PRO": 28657,
  "PS": 2092,
  "PSC": 23222,
  "PSLA": 14778,
  "PSLF": 7728,
  "PST": 3351,
  "PT": 2363,
  "Pa": 18699,
  "Pacific": 8839,
  "Pack": 18070,
  "Package": 15013,
  "Pad": 7096,
  "Page": 5881,
  "PageMarketing": 30514,
  "Pak": 25403,
  "Pal": 10751,
  "Palace": 26004,
  "Pale": 26118,
  "Pan": 11596,
  "Pandemic": 24722,
  "Panel": 28525,
  "Pap": 24720,
  "Paper": 20055,
  "Par": 5631,
  "Parad": 23935,
  "Paris": 23934,
  "Park": 6632,
  "Parliament": 14323,
  "Part": 4879,
  "Partners": 30477,
  "Partnership": 12188,
  "Party": 7320,
  "Pass": 9068,
  "Pat": 11511,
  "Path": 20500,
  "Paul": 10697,
  "Pay": 5013,
  "Payment": 10543,
  "PaymentáĢħáĢĶáĢħ": 18659,
  "Pe": 4418,
  "Peace": 6823,
  "Pearl": 22896,
  "Peas": 24721,
  "Pen": 16957,
  "Penn": 29649,
  "People": 8916,
  "Peoples": 19602,
  "Per": 6769,
  "Performance": 18029,
  "Period": 21767,
  "Permit": 17742,
  "Person": 16024,
  "Personal": 17500,
  "Pest": 20499,
  "Pet": 11680,
  "Peter": 13490,
  "Petrol": 26801,
  "Petter": 29650,
  "Pf": 12109,
  "Pfizer": 15584,
  "PfizeráĢĢ": 29496,
  "PfizeráĢĶ": 28558,
  "Ph": 1997,
  "PhD": 19533,
  "Phase": 13723,
  "Phil": 10679,
  "Philosophy": 29477,
  "Phone": 3334,
  "Phosphate": 28240,
  "Phot": 10119,
  "Photo": 3746,
  "PhotoCredit": 14972,
  "PhotoGoogle": 16405,
  "Photoby": 23991,
  "Photocredit": 17468,
  "Photos": 18566,
  "Phys": 12401,
  "Physical": 21321,
  "Physics": 25310,
  "Phyu": 28239,
  "Pi": 17499,
  "Pic": 8593,
  "Picture": 25978,
  "Pile": 21856,
  "Pilot": 22895,
  "Pin": 14838,
  "Pink": 24093,
  "Pites": 12636,
  "Pitesan": 12752,
  "PiÃ±oláĢĢ": 26053,
  "Pl": 3612,
  "Place": 23881,
  "Plan": 3374,
  "Planet": 12728,
  "Planning": 17137,
  "Plant": 8333,
  "PlanáĢĢ": 25859,
  "PlanáĢĲ": 26633,
  "PlanáĢĻ": 27437,
  "PlanáĢĽ": 23278,
  "Plastic": 30399,
  "Plate": 21710,
  "Platform": 12834,
  "Play": 10742,
  "Plaza": 24515,
  "Plus": 11494,
  "Po": 19689,
  "Pod": 12540,
  "Point": 6977,
  "Pol": 3993,
  "Police": 18610,
  "Policy": 6310,
  "PolicyáĢĢ": 25223,
